<?php
// Heading
$_['heading_title']          = 'Litemf - создание посылок';
$_['setting_export']         = 'Настройки экспорта';

// Text
$_['text_success']           = 'Примечание: настройки сохранены!';
$_['text_nochange']          = 'Данные на сервере не были изменены.';
$_['text_log_details']       = 'Смотреть \'Система &gt; Журнал ошибок\' более подробно.';
$_['text_modified_ok']       = 'Настройки были изменены!';
$_['text_modified_error']    = 'Настройки не были изменены!';
$_['text_error_end_row']     = 'Конечная строка должна быть больше начальной!';
$_['text_error_max_row']     = 'Можно импортировать/экспортировать не более 1000 строк за раз!';
$_['text_row_number_zero']   = 'Начальная и конечная строка должны быть больше 0!';
$_['text_export_started']    = 'Экспорт запущен!';
$_['text_help_export']       = 'Введите настройки экспорта!';
$_['text_settings_ok']       = 'Настройки изменены!';
$_['text_status']            = 'Выберите статус при ткором будут формироватся посылки в Litemf';

$_['entry_get_order']        = 'Статус заказа при котором надо создать посылку';
$_['entry_set_order']        = 'После создания посылки переводить товар в статус';
$_['entry_delivery_order']   = 'Статус для доставленной посылки';
$_['entry_status']           = 'Статус Товара';
$_['entry_time']             = 'Таймер запуска синхронизации с Litemf';
$_['entry_api']              = 'Введите ваш ключ для работы с ';
